<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<jsp:include page="../layout/header.jsp">
    <jsp:param value="운동장소개 페이지" name="title" />
</jsp:include>



<div class="intro_text1">
    <h1>개요</h1>
    <h4>
        <pre>
		서울특별시 마포구 성산동에 위치한 축구장. 
		2002 FIFA 월드컵 한국/일본을 위해 건설된 아시아 최대 규모의 축구 전용구장이자
		현재 대한민국 축구 국가대표팀과 FC 서울의 홈 구장으로 사용되고 있습니다.</pre>
    </h4>
</div>
<div class="intro_img"></div>
<div class="intro_text2">
    <h1>역사</h1>
    <h4>
        <pre>
		월드컵 유치가 결정되고 서울특별시는 서울 올림픽주경기장 리모델링, 뚝섬 돔 경기장 두 가지 안을 고려 중이었으나, 
		축구계에서 주 경기장만큼은 축구 전용구장이 되어야 한다는 입장을 강하게 표명하며 서울시와 갈등을 빚었다.
		 
		이 과정에서 옆 동네인 인천의 인천문학경기장을 주 경기장으로 검토하는 의견도 있었지만 
		주 경기장의 위치는 수도여야 한다는 당위성이 먹혀들었고, 
		경제적으로도 서울올림픽 주 경기장의 리모델링 비용이 경기장 신축 비용보다 높았기 때문에
		결국 서울월드컵경기장이 건설되게 되었다. 
		
		한국은 다른 국가에 비해 수도권 집중도가 훨씬 높고, 서울은 국내에서도 비교가 안되는 최대 도시에 
		국가수도라는 타이틀을 함께 가지고 있기 때문에 대외적 상징성을 고려한 선택이었다.
		
		2001년 11월 10일 완공되어 개장 기념 경기로 크로아티아와 친선 경기를 가졌고, 
		최태욱과 김남일의 골로 2:0으로 승리했다.
		
		2002 한일 월드컵의 주 경기장으로 선정되었지만 월드컵 본선 경기는 3경기밖에 치러지지 않았다.
		이는 월드컵을 한국과 일본이 공동 개최하다보니 경기장 수만 20개에 육박했던지라 어쩔 수 없었던 상황.
		개막전이었던 세네갈 vs 프랑스, C조 3차전 터키 vs 중국전, 4강 1경기 대한민국 vs 독일전 등 총 3경기가 열렸다.
		
		2002 한일 월드컵을 성공적으로 치른 뒤, 2019년 현재 경기장 일대는
		디지털미디어시티라 불리는 국제업무단지가 들어서고 국내의 주요 언론, 방송사의
		핵심 시설이 위치한 곳으로 발전했다.</pre>
    </h4>
</div>

<%@ include file="../layout/footer.jsp" %>
